Repository: kumarpradeepk/AlcoholTracker-iOS
Catalog: AlcoholTracker/Localizable.xcstrings
Source language: en
Languages: da, de, es_419, es_es, fil, fr, fr_ca, id, it, ja, ko, ms, pl, pt_br, th, tr, vi, zh_hant_hk

# guideline_daily_target
source: Daily target
da: Dagligt mål
de: Tagesziel
es_419: Objetivo diario
es_es: Objetivo diario
fil: Target kada araw
fr: Objectif quotidien
fr_ca: Cible quotidienne
id: Target harian
it: Obiettivo giornaliero
ja: 1日の目標
ko: 하루 목표
ms: Sasaran harian
pl: Cel dzienny
pt_br: Meta diária
th: เป้าหมายต่อวัน
tr: Günlük hedef
vi: Mục tiêu ngày
zh_hant_hk: 每日目標

# guideline_intro
source: The WHO low-risk guideline suggests up to 2 units a day, with regular drink-free days. Set what feels right for you.
da: WHO's retningslinje for lav risiko peger på højst 2 %1$@ om dagen, med jævnlige alkoholfrie dage. Sæt det, der passer dig.
de: Die WHO-Empfehlung für risikoarmen Konsum nennt als Obergrenze 2 %1$@ pro Tag, dazu regelmäßige alkoholfreie Tage. Stell ein, was für dich passt.
es_419: La referencia de bajo riesgo de la OMS pone el techo en 2 unidades al día, con días sin alcohol regulares. Define lo que te funcione a ti.
es_es: La recomendación de bajo riesgo de la OMS sugiere un máximo de 2 %1$@ al día, con días sin alcohol con regularidad. Ajusta lo que te encaje a ti.
fil: Iminumungkahi ng mababang-panganib na guideline ng WHO ang hanggang 2 na %1$@ kada araw, kasama ang regular na araw na walang inom. Itakda kung ano ang tama para sa iyo.
fr: Le repère de moindre risque de l'OMS place le plafond à 2 unités par jour, avec des jours sans alcool réguliers. À vous de fixer ce qui vous convient.
fr_ca: Le repère de moindre risque de l'OMS suggère un maximum de 2 %1$@ par jour, avec des jours sans alcool réguliers. Fixe ce qui te convient.
id: Pedoman risiko rendah WHO menyarankan paling banyak 2 %1$@ per hari, dengan hari tanpa alkohol secara teratur. Setel yang terasa pas untukmu.
it: Il riferimento OMS a basso rischio indica fino a 2 %1$@ al giorno, con giorni senza alcol regolari. Imposta quello che ti sembra giusto.
ja: WHOの低リスク指針は、1日の上限を2%1$@とし、あわせて定期的な休肝日を挙げています。あなたに合う値を設定してください。
ko: WHO 저위험 기준은 하루 최대 2 %1$@와 규칙적인 술 없는 날을 제안해요. 나에게 맞는 값으로 정하세요.
ms: Garis panduan risiko rendah WHO mencadangkan sehingga 2 %1$@ sehari, dengan hari bebas alkohol yang tetap. Tetapkan apa yang sesuai untuk anda.
pl: Wytyczne WHO dotyczące niskiego ryzyka wskazują górną granicę 2 jednostek dziennie i regularne dni bez alkoholu. Ustaw to, co pasuje tobie.
pt_br: A diretriz de baixo risco da OMS sugere no máximo 2 doses por dia, com dias sem álcool regulares. Defina o que fizer sentido para você.
th: แนวทางความเสี่ยงต่ำขององค์การอนามัยโลกเสนอไม่เกิน 2 %1$@ ต่อวัน และให้มีวันไม่ดื่มอย่างสม่ำเสมอ ตั้งค่าที่รู้สึกว่าเหมาะกับคุณ
tr: DSÖ'nün düşük riskli tüketim rehberi günde en çok 2 %1$@ ve düzenli alkolsüz günler öneriyor. Size uygun olanı siz belirleyin.
vi: Khuyến nghị nguy cơ thấp của WHO đề xuất tối đa 2 %1$@ mỗi ngày, kèm những ngày không cồn đều đặn. Hãy đặt mức phù hợp với bạn.
zh_hant_hk: 世衞的低風險指引建議每日最多 2 %1$@，並且定期有無酒日。設一個你覺得合適的數。

# guideline_intro__dk
source: The WHO low-risk guideline suggests up to 2 standard drinks a day, with regular drink-free days. Set what feels right for you.
da: WHO's retningslinje for lav risiko peger på højst 2 %1$@ om dagen, med jævnlige alkoholfrie dage. Sæt det, der passer dig.
de: Die WHO-Empfehlung für risikoarmen Konsum nennt als Obergrenze 2 %1$@ pro Tag, dazu regelmäßige alkoholfreie Tage. Stell ein, was für dich passt.
es_419: La referencia de bajo riesgo de la OMS pone el techo en 2 unidades al día, con días sin alcohol regulares. Define lo que te funcione a ti.
es_es: La recomendación de bajo riesgo de la OMS sugiere un máximo de 2 %1$@ al día, con días sin alcohol con regularidad. Ajusta lo que te encaje a ti.
fil: Iminumungkahi ng mababang-panganib na guideline ng WHO ang hanggang 2 na %1$@ kada araw, kasama ang regular na araw na walang inom. Itakda kung ano ang tama para sa iyo.
fr: Le repère de moindre risque de l'OMS place le plafond à 2 unités par jour, avec des jours sans alcool réguliers. À vous de fixer ce qui vous convient.
fr_ca: Le repère de moindre risque de l'OMS suggère un maximum de 2 %1$@ par jour, avec des jours sans alcool réguliers. Fixe ce qui te convient.
id: Pedoman risiko rendah WHO menyarankan paling banyak 2 %1$@ per hari, dengan hari tanpa alkohol secara teratur. Setel yang terasa pas untukmu.
it: Il riferimento OMS a basso rischio indica fino a 2 %1$@ al giorno, con giorni senza alcol regolari. Imposta quello che ti sembra giusto.
ja: WHOの低リスク指針は、1日の上限を2%1$@とし、あわせて定期的な休肝日を挙げています。あなたに合う値を設定してください。
ko: WHO 저위험 기준은 하루 최대 2 %1$@와 규칙적인 술 없는 날을 제안해요. 나에게 맞는 값으로 정하세요.
ms: Garis panduan risiko rendah WHO mencadangkan sehingga 2 %1$@ sehari, dengan hari bebas alkohol yang tetap. Tetapkan apa yang sesuai untuk anda.
pl: …górną granicę 2 drinków standardowych dziennie…
pt_br: A diretriz de baixo risco da OMS sugere no máximo 2 doses por dia, com dias sem álcool regulares. Defina o que fizer sentido para você.
th: แนวทางความเสี่ยงต่ำขององค์การอนามัยโลกเสนอไม่เกิน 2 %1$@ ต่อวัน และให้มีวันไม่ดื่มอย่างสม่ำเสมอ ตั้งค่าที่รู้สึกว่าเหมาะกับคุณ
tr: DSÖ'nün düşük riskli tüketim rehberi günde en çok 2 %1$@ ve düzenli alkolsüz günler öneriyor. Size uygun olanı siz belirleyin.
vi: Khuyến nghị nguy cơ thấp của WHO đề xuất tối đa 2 %1$@ mỗi ngày, kèm những ngày không cồn đều đặn. Hãy đặt mức phù hợp với bạn.
zh_hant_hk: 世衞的低風險指引建議每日最多 2 %1$@，並且定期有無酒日。設一個你覺得合適的數。

# guideline_intro__jp
source: The WHO low-risk guideline suggests up to 2 standard drinks a day, with regular drink-free days. Set what feels right for you.
da: WHO's retningslinje for lav risiko peger på højst 2 %1$@ om dagen, med jævnlige alkoholfrie dage. Sæt det, der passer dig.
de: Die WHO-Empfehlung für risikoarmen Konsum nennt als Obergrenze 2 %1$@ pro Tag, dazu regelmäßige alkoholfreie Tage. Stell ein, was für dich passt.
es_419: La referencia de bajo riesgo de la OMS pone el techo en 2 unidades al día, con días sin alcohol regulares. Define lo que te funcione a ti.
es_es: La recomendación de bajo riesgo de la OMS sugiere un máximo de 2 %1$@ al día, con días sin alcohol con regularidad. Ajusta lo que te encaje a ti.
fil: Iminumungkahi ng mababang-panganib na guideline ng WHO ang hanggang 2 na %1$@ kada araw, kasama ang regular na araw na walang inom. Itakda kung ano ang tama para sa iyo.
fr: Le repère de moindre risque de l'OMS place le plafond à 2 unités par jour, avec des jours sans alcool réguliers. À vous de fixer ce qui vous convient.
fr_ca: Le repère de moindre risque de l'OMS suggère un maximum de 2 %1$@ par jour, avec des jours sans alcool réguliers. Fixe ce qui te convient.
id: Pedoman risiko rendah WHO menyarankan paling banyak 2 %1$@ per hari, dengan hari tanpa alkohol secara teratur. Setel yang terasa pas untukmu.
it: Il riferimento OMS a basso rischio indica fino a 2 %1$@ al giorno, con giorni senza alcol regolari. Imposta quello che ti sembra giusto.
ja: WHOの低リスク指針は、1日の上限を2%1$@とし、あわせて定期的な休肝日を挙げています。あなたに合う値を設定してください。
ko: WHO 저위험 기준은 하루 최대 2 %1$@와 규칙적인 술 없는 날을 제안해요. 나에게 맞는 값으로 정하세요.
ms: Garis panduan risiko rendah WHO mencadangkan sehingga 2 %1$@ sehari, dengan hari bebas alkohol yang tetap. Tetapkan apa yang sesuai untuk anda.
pl: …górną granicę 2 drinków standardowych dziennie…
pt_br: A diretriz de baixo risco da OMS sugere no máximo 2 doses por dia, com dias sem álcool regulares. Defina o que fizer sentido para você.
th: แนวทางความเสี่ยงต่ำขององค์การอนามัยโลกเสนอไม่เกิน 2 %1$@ ต่อวัน และให้มีวันไม่ดื่มอย่างสม่ำเสมอ ตั้งค่าที่รู้สึกว่าเหมาะกับคุณ
tr: DSÖ'nün düşük riskli tüketim rehberi günde en çok 2 %1$@ ve düzenli alkolsüz günler öneriyor. Size uygun olanı siz belirleyin.
vi: Khuyến nghị nguy cơ thấp của WHO đề xuất tối đa 2 %1$@ mỗi ngày, kèm những ngày không cồn đều đặn. Hãy đặt mức phù hợp với bạn.
zh_hant_hk: 世衞的低風險指引建議每日最多 2 %1$@，並且定期有無酒日。設一個你覺得合適的數。

# guideline_intro__uk
source: The WHO low-risk guideline suggests up to 2 units a day, with regular drink-free days. Set what feels right for you.
da: WHO's retningslinje for lav risiko peger på højst 2 %1$@ om dagen, med jævnlige alkoholfrie dage. Sæt det, der passer dig.
de: Die WHO-Empfehlung für risikoarmen Konsum nennt als Obergrenze 2 %1$@ pro Tag, dazu regelmäßige alkoholfreie Tage. Stell ein, was für dich passt.
es_419: La referencia de bajo riesgo de la OMS pone el techo en 2 unidades al día, con días sin alcohol regulares. Define lo que te funcione a ti.
es_es: La recomendación de bajo riesgo de la OMS sugiere un máximo de 2 %1$@ al día, con días sin alcohol con regularidad. Ajusta lo que te encaje a ti.
fil: Iminumungkahi ng mababang-panganib na guideline ng WHO ang hanggang 2 na %1$@ kada araw, kasama ang regular na araw na walang inom. Itakda kung ano ang tama para sa iyo.
fr: Le repère de moindre risque de l'OMS place le plafond à 2 unités par jour, avec des jours sans alcool réguliers. À vous de fixer ce qui vous convient.
fr_ca: Le repère de moindre risque de l'OMS suggère un maximum de 2 %1$@ par jour, avec des jours sans alcool réguliers. Fixe ce qui te convient.
id: Pedoman risiko rendah WHO menyarankan paling banyak 2 %1$@ per hari, dengan hari tanpa alkohol secara teratur. Setel yang terasa pas untukmu.
it: Il riferimento OMS a basso rischio indica fino a 2 %1$@ al giorno, con giorni senza alcol regolari. Imposta quello che ti sembra giusto.
ja: WHOの低リスク指針は、1日の上限を2%1$@とし、あわせて定期的な休肝日を挙げています。あなたに合う値を設定してください。
ko: WHO 저위험 기준은 하루 최대 2 %1$@와 규칙적인 술 없는 날을 제안해요. 나에게 맞는 값으로 정하세요.
ms: Garis panduan risiko rendah WHO mencadangkan sehingga 2 %1$@ sehari, dengan hari bebas alkohol yang tetap. Tetapkan apa yang sesuai untuk anda.
pl: Wytyczne WHO dotyczące niskiego ryzyka wskazują górną granicę 2 jednostek dziennie i regularne dni bez alkoholu. Ustaw to, co pasuje tobie.
pt_br: A diretriz de baixo risco da OMS sugere no máximo 2 doses por dia, com dias sem álcool regulares. Defina o que fizer sentido para você.
th: แนวทางความเสี่ยงต่ำขององค์การอนามัยโลกเสนอไม่เกิน 2 %1$@ ต่อวัน และให้มีวันไม่ดื่มอย่างสม่ำเสมอ ตั้งค่าที่รู้สึกว่าเหมาะกับคุณ
tr: DSÖ'nün düşük riskli tüketim rehberi günde en çok 2 %1$@ ve düzenli alkolsüz günler öneriyor. Size uygun olanı siz belirleyin.
vi: Khuyến nghị nguy cơ thấp của WHO đề xuất tối đa 2 %1$@ mỗi ngày, kèm những ngày không cồn đều đặn. Hãy đặt mức phù hợp với bạn.
zh_hant_hk: 世衞的低風險指引建議每日最多 2 %1$@，並且定期有無酒日。設一個你覺得合適的數。

# guideline_intro__us
source: The WHO low-risk guideline suggests up to 2 standard drinks a day, with regular drink-free days. Set what feels right for you.
da: WHO's retningslinje for lav risiko peger på højst 2 %1$@ om dagen, med jævnlige alkoholfrie dage. Sæt det, der passer dig.
de: Die WHO-Empfehlung für risikoarmen Konsum nennt als Obergrenze 2 %1$@ pro Tag, dazu regelmäßige alkoholfreie Tage. Stell ein, was für dich passt.
es_419: La referencia de bajo riesgo de la OMS pone el techo en 2 unidades al día, con días sin alcohol regulares. Define lo que te funcione a ti.
es_es: La recomendación de bajo riesgo de la OMS sugiere un máximo de 2 %1$@ al día, con días sin alcohol con regularidad. Ajusta lo que te encaje a ti.
fil: Iminumungkahi ng mababang-panganib na guideline ng WHO ang hanggang 2 na %1$@ kada araw, kasama ang regular na araw na walang inom. Itakda kung ano ang tama para sa iyo.
fr: Le repère de moindre risque de l'OMS place le plafond à 2 unités par jour, avec des jours sans alcool réguliers. À vous de fixer ce qui vous convient.
fr_ca: Le repère de moindre risque de l'OMS suggère un maximum de 2 %1$@ par jour, avec des jours sans alcool réguliers. Fixe ce qui te convient.
id: Pedoman risiko rendah WHO menyarankan paling banyak 2 %1$@ per hari, dengan hari tanpa alkohol secara teratur. Setel yang terasa pas untukmu.
it: Il riferimento OMS a basso rischio indica fino a 2 %1$@ al giorno, con giorni senza alcol regolari. Imposta quello che ti sembra giusto.
ja: WHOの低リスク指針は、1日の上限を2%1$@とし、あわせて定期的な休肝日を挙げています。あなたに合う値を設定してください。
ko: WHO 저위험 기준은 하루 최대 2 %1$@와 규칙적인 술 없는 날을 제안해요. 나에게 맞는 값으로 정하세요.
ms: Garis panduan risiko rendah WHO mencadangkan sehingga 2 %1$@ sehari, dengan hari bebas alkohol yang tetap. Tetapkan apa yang sesuai untuk anda.
pl: Wytyczne WHO dotyczące niskiego ryzyka wskazują górną granicę 2 drinków standardowych dziennie i regularne dni bez alkoholu. Ustaw to, co pasuje tobie.
pt_br: A diretriz de baixo risco da OMS sugere no máximo 2 doses por dia, com dias sem álcool regulares. Defina o que fizer sentido para você.
th: แนวทางความเสี่ยงต่ำขององค์การอนามัยโลกเสนอไม่เกิน 2 %1$@ ต่อวัน และให้มีวันไม่ดื่มอย่างสม่ำเสมอ ตั้งค่าที่รู้สึกว่าเหมาะกับคุณ
tr: DSÖ'nün düşük riskli tüketim rehberi günde en çok 2 %1$@ ve düzenli alkolsüz günler öneriyor. Size uygun olanı siz belirleyin.
vi: Khuyến nghị nguy cơ thấp của WHO đề xuất tối đa 2 %1$@ mỗi ngày, kèm những ngày không cồn đều đặn. Hãy đặt mức phù hợp với bạn.
zh_hant_hk: 世衞的低風險指引建議每日最多 2 %1$@，並且定期有無酒日。設一個你覺得合適的數。

# guideline_intro__vn
source: The WHO low-risk guideline suggests up to 2 standard drinks a day, with regular drink-free days. Set what feels right for you.
da: WHO's retningslinje for lav risiko peger på højst 2 %1$@ om dagen, med jævnlige alkoholfrie dage. Sæt det, der passer dig.
de: Die WHO-Empfehlung für risikoarmen Konsum nennt als Obergrenze 2 %1$@ pro Tag, dazu regelmäßige alkoholfreie Tage. Stell ein, was für dich passt.
es_419: La referencia de bajo riesgo de la OMS pone el techo en 2 unidades al día, con días sin alcohol regulares. Define lo que te funcione a ti.
es_es: La recomendación de bajo riesgo de la OMS sugiere un máximo de 2 %1$@ al día, con días sin alcohol con regularidad. Ajusta lo que te encaje a ti.
fil: Iminumungkahi ng mababang-panganib na guideline ng WHO ang hanggang 2 na %1$@ kada araw, kasama ang regular na araw na walang inom. Itakda kung ano ang tama para sa iyo.
fr: Le repère de moindre risque de l'OMS place le plafond à 2 unités par jour, avec des jours sans alcool réguliers. À vous de fixer ce qui vous convient.
fr_ca: Le repère de moindre risque de l'OMS suggère un maximum de 2 %1$@ par jour, avec des jours sans alcool réguliers. Fixe ce qui te convient.
id: Pedoman risiko rendah WHO menyarankan paling banyak 2 %1$@ per hari, dengan hari tanpa alkohol secara teratur. Setel yang terasa pas untukmu.
it: Il riferimento OMS a basso rischio indica fino a 2 %1$@ al giorno, con giorni senza alcol regolari. Imposta quello che ti sembra giusto.
ja: WHOの低リスク指針は、1日の上限を2%1$@とし、あわせて定期的な休肝日を挙げています。あなたに合う値を設定してください。
ko: WHO 저위험 기준은 하루 최대 2 %1$@와 규칙적인 술 없는 날을 제안해요. 나에게 맞는 값으로 정하세요.
ms: Garis panduan risiko rendah WHO mencadangkan sehingga 2 %1$@ sehari, dengan hari bebas alkohol yang tetap. Tetapkan apa yang sesuai untuk anda.
pl: …górną granicę 2 drinków standardowych dziennie…
pt_br: A diretriz de baixo risco da OMS sugere no máximo 2 doses por dia, com dias sem álcool regulares. Defina o que fizer sentido para você.
th: แนวทางความเสี่ยงต่ำขององค์การอนามัยโลกเสนอไม่เกิน 2 %1$@ ต่อวัน และให้มีวันไม่ดื่มอย่างสม่ำเสมอ ตั้งค่าที่รู้สึกว่าเหมาะกับคุณ
tr: DSÖ'nün düşük riskli tüketim rehberi günde en çok 2 %1$@ ve düzenli alkolsüz günler öneriyor. Size uygun olanı siz belirleyin.
vi: Khuyến nghị nguy cơ thấp của WHO đề xuất tối đa 2 %1$@ mỗi ngày, kèm những ngày không cồn đều đặn. Hãy đặt mức phù hợp với bạn.
zh_hant_hk: 世衞的低風險指引建議每日最多 2 %1$@，並且定期有無酒日。設一個你覺得合適的數。

# guideline_intro__who
source: The WHO low-risk guideline suggests up to 2 standard drinks a day, with regular drink-free days. Set what feels right for you.
da: WHO's retningslinje for lav risiko peger på højst 2 %1$@ om dagen, med jævnlige alkoholfrie dage. Sæt det, der passer dig.
de: Die WHO-Empfehlung für risikoarmen Konsum nennt als Obergrenze 2 %1$@ pro Tag, dazu regelmäßige alkoholfreie Tage. Stell ein, was für dich passt.
es_419: La referencia de bajo riesgo de la OMS pone el techo en 2 unidades al día, con días sin alcohol regulares. Define lo que te funcione a ti.
es_es: La recomendación de bajo riesgo de la OMS sugiere un máximo de 2 %1$@ al día, con días sin alcohol con regularidad. Ajusta lo que te encaje a ti.
fil: Iminumungkahi ng mababang-panganib na guideline ng WHO ang hanggang 2 na %1$@ kada araw, kasama ang regular na araw na walang inom. Itakda kung ano ang tama para sa iyo.
fr: Le repère de moindre risque de l'OMS place le plafond à 2 unités par jour, avec des jours sans alcool réguliers. À vous de fixer ce qui vous convient.
fr_ca: Le repère de moindre risque de l'OMS suggère un maximum de 2 %1$@ par jour, avec des jours sans alcool réguliers. Fixe ce qui te convient.
id: Pedoman risiko rendah WHO menyarankan paling banyak 2 %1$@ per hari, dengan hari tanpa alkohol secara teratur. Setel yang terasa pas untukmu.
it: Il riferimento OMS a basso rischio indica fino a 2 %1$@ al giorno, con giorni senza alcol regolari. Imposta quello che ti sembra giusto.
ja: WHOの低リスク指針は、1日の上限を2%1$@とし、あわせて定期的な休肝日を挙げています。あなたに合う値を設定してください。
ko: WHO 저위험 기준은 하루 최대 2 %1$@와 규칙적인 술 없는 날을 제안해요. 나에게 맞는 값으로 정하세요.
ms: Garis panduan risiko rendah WHO mencadangkan sehingga 2 %1$@ sehari, dengan hari bebas alkohol yang tetap. Tetapkan apa yang sesuai untuk anda.
pl: …górną granicę 2 drinków standardowych dziennie…
pt_br: A diretriz de baixo risco da OMS sugere no máximo 2 doses por dia, com dias sem álcool regulares. Defina o que fizer sentido para você.
th: แนวทางความเสี่ยงต่ำขององค์การอนามัยโลกเสนอไม่เกิน 2 %1$@ ต่อวัน และให้มีวันไม่ดื่มอย่างสม่ำเสมอ ตั้งค่าที่รู้สึกว่าเหมาะกับคุณ
tr: DSÖ'nün düşük riskli tüketim rehberi günde en çok 2 %1$@ ve düzenli alkolsüz günler öneriyor. Size uygun olanı siz belirleyin.
vi: Khuyến nghị nguy cơ thấp của WHO đề xuất tối đa 2 %1$@ mỗi ngày, kèm những ngày không cồn đều đặn. Hãy đặt mức phù hợp với bạn.
zh_hant_hk: 世衞的低風險指引建議每日最多 2 %1$@，並且定期有無酒日。設一個你覺得合適的數。

# guideline_monthly_note
source: Your monthly target follows automatically: %1$d units. The WHO guideline is a source, not a verdict.
da: Dit månedlige mål følger automatisk med: %1$d %2$@. WHO's retningslinje er en kilde, ikke en dom.
de: Dein Monatsziel ergibt sich automatisch: %1$d %2$@. Die WHO-Empfehlung ist eine Quelle, kein Urteil.
es_419: Tu objetivo mensual se ajusta solo: %1$d %2$@. La referencia de la OMS es una fuente, no un veredicto.
es_es: El objetivo mensual sale solo: %1$d %2$@. La recomendación de la OMS es una referencia, no un veredicto.
fil: Awtomatikong sumusunod ang buwanang target mo: %1$d na %2$@. Sanggunian ang guideline ng WHO, hindi hatol.
fr: Votre objectif mensuel suit automatiquement : %1$d %2$@. Le repère de l'OMS est une référence, pas un verdict.
fr_ca: Ta cible mensuelle suit automatiquement : %1$d %2$@. Le repère de l'OMS est une source, pas un verdict.
id: Target bulananmu mengikuti otomatis: %1$d %2$@. Pedoman WHO adalah rujukan, bukan vonis.
it: L'obiettivo mensile viene di conseguenza: %1$d %2$@. Il riferimento OMS è una fonte, non un verdetto.
ja: 1か月の目標は自動で決まります: %1$d%2$@。WHOの指針は出典であって、判定ではありません。
ko: 월간 목표는 자동으로 따라와요: %1$d %2$@. WHO 기준은 출처일 뿐, 판정이 아니에요.
ms: Sasaran bulanan anda mengikut secara automatik: %1$d %2$@. Garis panduan WHO ialah rujukan, bukan penghakiman.
pl: …%1$d jednostki…
pt_br: Sua meta mensal acompanha automaticamente: %1$d %2$@. A diretriz da OMS é uma referência, não um veredito.
th: เป้าหมายรายเดือนจะตามมาเองโดยอัตโนมัติ %1$d %2$@ แนวทางขององค์การอนามัยโลกเป็นแหล่งอ้างอิง ไม่ใช่คำตัดสิน
tr: Aylık hedefiniz otomatik olarak belirlenir: %1$d %2$@. DSÖ rehberi bir kaynaktır, bir hüküm değil.
vi: Mục tiêu tháng tự động theo sau: %1$d %2$@. Khuyến nghị của WHO là một nguồn tham khảo, không phải một phán quyết.
zh_hant_hk: 每月目標會自動跟着：%1$d %2$@。世衞的指引是一個出處，不是一個判決。

# guideline_monthly_note__dk
source: Your monthly target follows automatically: %1$d standard drinks. The WHO guideline is a source, not a verdict.
da: Dit månedlige mål følger automatisk med: %1$d %2$@. WHO's retningslinje er en kilde, ikke en dom.
de: Dein Monatsziel ergibt sich automatisch: %1$d %2$@. Die WHO-Empfehlung ist eine Quelle, kein Urteil.
es_419: Tu objetivo mensual se ajusta solo: %1$d %2$@. La referencia de la OMS es una fuente, no un veredicto.
es_es: El objetivo mensual sale solo: %1$d %2$@. La recomendación de la OMS es una referencia, no un veredicto.
fil: Awtomatikong sumusunod ang buwanang target mo: %1$d na %2$@. Sanggunian ang guideline ng WHO, hindi hatol.
fr: Votre objectif mensuel suit automatiquement : %1$d %2$@. Le repère de l'OMS est une référence, pas un verdict.
fr_ca: Ta cible mensuelle suit automatiquement : %1$d %2$@. Le repère de l'OMS est une source, pas un verdict.
id: Target bulananmu mengikuti otomatis: %1$d %2$@. Pedoman WHO adalah rujukan, bukan vonis.
it: L'obiettivo mensile viene di conseguenza: %1$d %2$@. Il riferimento OMS è una fonte, non un verdetto.
ja: 1か月の目標は自動で決まります: %1$d%2$@。WHOの指針は出典であって、判定ではありません。
ko: 월간 목표는 자동으로 따라와요: %1$d %2$@. WHO 기준은 출처일 뿐, 판정이 아니에요.
ms: Sasaran bulanan anda mengikut secara automatik: %1$d %2$@. Garis panduan WHO ialah rujukan, bukan penghakiman.
pl: the same four with drink standardowy / drinki standardowe / drinków standardowych / drinka standardowego
pt_br: Sua meta mensal acompanha automaticamente: %1$d %2$@. A diretriz da OMS é uma referência, não um veredito.
th: เป้าหมายรายเดือนจะตามมาเองโดยอัตโนมัติ %1$d %2$@ แนวทางขององค์การอนามัยโลกเป็นแหล่งอ้างอิง ไม่ใช่คำตัดสิน
tr: Aylık hedefiniz otomatik olarak belirlenir: %1$d %2$@. DSÖ rehberi bir kaynaktır, bir hüküm değil.
vi: Mục tiêu tháng tự động theo sau: %1$d %2$@. Khuyến nghị của WHO là một nguồn tham khảo, không phải một phán quyết.
zh_hant_hk: 每月目標會自動跟着：%1$d %2$@。世衞的指引是一個出處，不是一個判決。

# guideline_monthly_note__jp
source: Your monthly target follows automatically: %1$d standard drinks. The WHO guideline is a source, not a verdict.
da: Dit månedlige mål følger automatisk med: %1$d %2$@. WHO's retningslinje er en kilde, ikke en dom.
de: Dein Monatsziel ergibt sich automatisch: %1$d %2$@. Die WHO-Empfehlung ist eine Quelle, kein Urteil.
es_419: Tu objetivo mensual se ajusta solo: %1$d %2$@. La referencia de la OMS es una fuente, no un veredicto.
es_es: El objetivo mensual sale solo: %1$d %2$@. La recomendación de la OMS es una referencia, no un veredicto.
fil: Awtomatikong sumusunod ang buwanang target mo: %1$d na %2$@. Sanggunian ang guideline ng WHO, hindi hatol.
fr: Votre objectif mensuel suit automatiquement : %1$d %2$@. Le repère de l'OMS est une référence, pas un verdict.
fr_ca: Ta cible mensuelle suit automatiquement : %1$d %2$@. Le repère de l'OMS est une source, pas un verdict.
id: Target bulananmu mengikuti otomatis: %1$d %2$@. Pedoman WHO adalah rujukan, bukan vonis.
it: L'obiettivo mensile viene di conseguenza: %1$d %2$@. Il riferimento OMS è una fonte, non un verdetto.
ja: 1か月の目標は自動で決まります: %1$d%2$@。WHOの指針は出典であって、判定ではありません。
ko: 월간 목표는 자동으로 따라와요: %1$d %2$@. WHO 기준은 출처일 뿐, 판정이 아니에요.
ms: Sasaran bulanan anda mengikut secara automatik: %1$d %2$@. Garis panduan WHO ialah rujukan, bukan penghakiman.
pl: the same four with drink standardowy / drinki standardowe / drinków standardowych / drinka standardowego
pt_br: Sua meta mensal acompanha automaticamente: %1$d %2$@. A diretriz da OMS é uma referência, não um veredito.
th: เป้าหมายรายเดือนจะตามมาเองโดยอัตโนมัติ %1$d %2$@ แนวทางขององค์การอนามัยโลกเป็นแหล่งอ้างอิง ไม่ใช่คำตัดสิน
tr: Aylık hedefiniz otomatik olarak belirlenir: %1$d %2$@. DSÖ rehberi bir kaynaktır, bir hüküm değil.
vi: Mục tiêu tháng tự động theo sau: %1$d %2$@. Khuyến nghị của WHO là một nguồn tham khảo, không phải một phán quyết.
zh_hant_hk: 每月目標會自動跟着：%1$d %2$@。世衞的指引是一個出處，不是一個判決。
